tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
brew "bash"
brew "cask"
brew "git"
brew "consul", restart_service: true
brew "docker"
brew "docker-compose"
brew "htop-osx"
brew "node"
brew "nvm"
brew "openssl"
brew "terraform"
brew "vault"
brew "wget"
cask "cakebrew"
cask "consul-cli"
cask "java"
cask "kitematic"
cask "lastpass"
cask "spotify"
cask "vagrant"
